[
  {
    "monthID": "1",
    "verseRS": "Ñaanu Daawuda: Bàkkaar lañuy wax, seeni kàddu, bàkkaari neen. Yal nañu bew ba daanu, yooloo ko seeni saagaak seeni fen.",
    "verseRefRS": "Taalifi cant, saar 59, aaya 13",
    "verseAS": "ݧَانُ دَاوُدَ:‏‏ بࣵڪَّارْ لَݧُيْ وَخْ، سࣹينِ ڪࣵدُّ، بࣵڪَّارِ نࣹينْ؞ يَلْ نَݧُ بࣹوْ بَ دَانُ، يࣷولࣷو ڪࣷ سࣹينِ سَاگَاڪْ سࣹينِ فࣹنْ؞",
    "verseRefAS": "تَالِفِ ݖَنتّ، سَارْ 59، آيَ 13"
  },
  {
    "monthID": "2",
    "verseRS": "Yeesu Almasi bi nee: Maa leen wax ne leen, gépp kàddug neen gu nit masa wax, dina ko layoo kera bés-pénc.",
    "verseRefRS": "Macë, saar 12, aaya 36",
    "verseAS": "عِيسَىٰ اَلْمَسِ بِ نࣹي:‏‏ مَا لࣹينْ وَخْ نࣹ لࣹينْ، گࣺݒّ ڪࣵدُّگْ نࣹينْ گُ نِتْ مَسَ وَخْ، دِنَ ڪࣷ لَيࣷو ڪࣹرَ بࣺسْ-ݒࣺنݖّ؞",
    "verseRefAS": "مَݖࣴ، سَارْ 12، آيَ 36"
  },
  {
    "monthID": "3",
    "verseRS": "Éy Yàlla, ñaar laa la ñaan, ngalla may ma ko sama giiru dund: caaxaan aki fen, yal na ma sore, néewleek barele, bu ma ci may lenn, leel ma lu ma doy.",
    "verseRefRS": "Kàddu yu xelu, saar 30, aaya 7-8",
    "verseAS": "اࣺيْ يࣵلَّ، ݧَارْ لاَ لَ ݧَانْ، نگَلَّ مَيْ مَ ڪࣷ سَمَ گِيرُ دُندّ:‏‏ ݖَاخَانْ اَڪِ فࣹنْ، يَلْ نَ مَ سࣷرࣹ، نࣺيوْلࣹيڪْ بَرࣹلࣹ، بُ مَ ݖِ مَيْ لࣹنّ، لࣹيلْ مَ لُ مَ دࣷيْ؞",
    "verseRefAS": "ڪࣵدُّ يُ خࣹلُ، سَارْ 30، آيَ 7‏-8"
  },
  {
    "monthID": "4",
    "verseRS": "Nit ku baax, dencub ngëneel ba ca biir xolam, ca lay jële lu baax la mu sàlloo; nit ku bon it, dencub safaan ba ca biir xolam, ca lay jële safaan ba mu sàlloo. Gémmiñ daal, la fees xolu boroom lay wax.",
    "verseRefRS": "Luug, saar 6, aaya 45",
    "verseAS": "نِتْ ڪُ بَاخْ، دࣹنݖُبْ نگࣴنࣹيلْ بَ ݖَ بِيرْ خࣷلَمْ، ݖَ لَيْ جࣴلࣹ لُ بَاخْ لَ مُ سࣵلّࣷو؛ نِتْ ڪُ بࣷنْ اِتْ، دࣹنݖُبْ سَفَانْ بَ ݖَ بِيرْ خࣷلَمْ، ݖَ لَيْ جࣴلࣹ سَفَانْ بَ مُ سࣵلّࣷو؞ گࣺمِّݧْ دَالْ، لَ فࣹيسْ خࣷلُ بࣷرࣷومْ لَيْ وَخْ؞",
    "verseRefAS": "لُوگْ، سَارْ 6، آيَ 45"
  },
  {
    "monthID": "5",
    "verseRS": "Aji Sax ji, sama xol laa làq say wax, ngir bañ laa moy. Damaa seetlu sama jëfin, dëpp, topp sa kàdduy seede.",
    "verseRefRS": "Taalifi cant, saar 119, aaya 11 ak 59",
    "verseAS": "اَجِ سَخْ جِ، سَمَ خࣷلْ لاَ لࣵقْ سَيْ وَخْ، نگِرْ بَݧْ لاَ مࣷيْ؞ دَمَا سࣹيتْلُ سَمَ جࣴفِنْ، دࣴݒّ، تࣷݒّ سَ ڪࣵدُّيْ سࣹيدࣹ؞",
    "verseRefAS": "تَالِفِ ݖَنتّ، سَارْ 119، آيَ 11 اَڪْ 59"
  },
  {
    "monthID": "6",
    "verseRS": "Lii lépp baleen ko: maanaam tàng xol ak mer mu ëpp ak coxor ak saaga ak wax ju ñaaw.",
    "verseRefRS": "Kolos, saar 3, aaya 8",
    "verseAS": "لِي لࣺݒّ بَلࣹينْ ڪࣷ:‏‏ مَانَامْ تࣵنگّ خࣷلْ اَڪْ مࣹرْ مُ اࣴݒّ اَڪْ ݖࣷخࣷرْ اَڪْ سَاگَ اَڪْ وَخْ جُ ݧَاوْ؞",
    "verseRefAS": "ڪࣷلࣷسْ، سَارْ 3، آيَ 8"
  },
  {
    "monthID": "7",
    "verseRS": "Bàyyileen fen, te ku nekk di wax sa moroom dëgg, ndax ku nekk ci yeen sab céru moroom nga.",
    "verseRefRS": "Efes, saar 4, aaya 25",
    "verseAS": "بࣵيِّلࣹينْ فࣹنْ، تࣹ ڪُ نࣹڪّ دِ وَخْ سَ مࣷرࣷومْ دࣴگّ، ندَخْ ڪُ نࣹڪّ ݖِ يࣹينْ سَبْ ݖࣺرُ مࣷرࣷومْ نگَ؞",
    "verseRefAS": "اࣹفࣹسْ، سَارْ 4، آيَ 25"
  },
  {
    "monthID": "8",
    "verseRS": "Yeesu Almasi bi nee: Na sa kàddu di waaw, soo waree ne waaw; mbaa déet, soo waree ne déet. Leneen lu ci tegu, ci ku bon ki la jóge.",
    "verseRefRS": "Macë, saar 5, aaya 37",
    "verseAS": "عِيسَىٰ اَلْمَسِ بِ نࣹي:‏‏ نَ سَ ڪࣵدُّ دِ وَاوْ، سࣷو وَرࣹي نࣹ وَاوْ؛ مبَا دࣺيتْ، سࣷو وَرࣹي نࣹ دࣺيتْ؞ لࣹنࣹينْ لُ ݖِ تࣹگُ، ݖِ ڪُ بࣷنْ ڪِ لَ جٗگࣹ؞",
    "verseRefAS": "مَݖࣴ، سَارْ 5، آيَ 37"
  },
  {
    "monthID": "9",
    "verseRS": "Bu genn kàddu gu bon génne seen gémmiñ, xanaa su ko jaree ngeen wax lu baax, luy jariñe, te diw yiw ci ñi koy dégg.",
    "verseRefRS": "Efes, saar 4, aaya 29",
    "verseAS": "بُ گࣹنّ ڪࣵدُّ گُ بࣷنْ گࣺنّࣹ سࣹينْ گࣺمِّݧْ، خَنَا سُ ڪࣷ جَرࣹي نگࣹينْ وَخْ لُ بَاخْ، لُيْ جَرِݧࣹ، تࣹ دِوْ يِوْ ݖِ ݧِ ڪࣷيْ دࣺگّ؞",
    "verseRefAS": "اࣹفࣹسْ، سَارْ 4، آيَ 29"
  },
  {
    "monthID": "10",
    "verseRS": "Njàqare day jeexal xolu boroom, wax ju neex di tooyal xolam.",
    "verseRefRS": "Kàddu yu xelu ñeel Suleymaan, saar 12, aaya 25",
    "verseAS": "نجࣵقَرࣹ دَيْ جࣹيخَلْ خࣷلُ بࣷرࣷومْ، وَخْ جُ نࣹيخْ دِ تࣷويَلْ خࣷلَمْ؞",
    "verseRefAS": "ڪࣵدُّ يُ خࣹلُ ݧࣹيلْ سُلࣹيْمَانْ، سَارْ 12، آيَ 25"
  },
  {
    "monthID": "10",
    "verseRS": "Tont lu neex day giifal, baat bu ñagas di jógal xol.",
    "verseRefRS": "Kàddu yu xelu ñeel Suleymaan, saar 15, aaya 1",
    "verseAS": "تࣷنتّ لُ نࣹيخْ دَيْ گِيفَلْ، بَاتْ بُ ݧَگَسْ دِ جٗگَلْ خࣷلْ؞",
    "verseRefAS": "ڪࣵدُّ يُ خࣹلُ ݧࣹيلْ سُلࣹيْمَانْ، سَارْ 15، آيَ 1"
  },
  {
    "monthID": "11",
    "verseRS": "Li ci des nag bokk yi, moo di lii: mboolem lu dëggu, ak mboolem lu tedd, ak mboolem luy njub, ak mboolem lu set, ak mboolem lu jekk, ak mboolem lees di rafetlu, ndegam lu nawlu la te yelloo ngërëm, na leen loola soxal.",
    "verseRefRS": "Filib, saar 4, aaya 8",
    "verseAS": "لِ ݖِ دࣹسْ نَگْ بࣷڪّ يِ، مࣷو دِ لِي:‏‏ مبࣷولࣹمْ لُ دࣴگُّ، اَڪْ مبࣷولࣹمْ لُ تࣹدّ، اَڪْ مبࣷولࣹمْ لُيْ نجُبْ، اَڪْ مبࣷولࣹمْ لُ سࣹتْ، اَڪْ مبࣷولࣹمْ لُ جࣹڪّ، اَڪْ مبࣷولࣹمْ لࣹيسْ دِ رَفࣹتْلُ، ندࣹگَمْ لُ نَوْلُ لَ تࣹ يࣹلّࣷو نگࣴرࣴمْ، نَ لࣹينْ لࣷولَ سࣷخَلْ؞",
    "verseRefAS": "فِلِبْ، سَارْ 4، آيَ 8"
  },
  {
    "monthID": "12",
    "verseRS": "Yàllaa mat. Kàddug Aji Sax jee wér te wóor. Mooy feg képp ku ko làqoo.",
    "verseRefRS": "Taalifi cant, saar 18, aaya 31",
    "verseAS": "يࣵلاَّ مَتْ؞ ڪࣵدُّگْ اَجِ سَخْ جࣹي وࣺرْ تࣹ وٗورْ؞ مࣷويْ فࣹگْ ڪࣺݒّ ڪُ ڪࣷ لࣵقࣷو؞",
    "verseRefAS": "تَالِفِ ݖَنتّ، سَارْ 18، آيَ 31"
  },
  {
    "monthID": "12",
    "verseRS": "Simoŋ Piyeer ne Yeesu Almasi bi: Sang bi, ci kan lanu jëm? Kàddu giy texeel fàww, yaa ko yor!",
    "verseRefRS": "Yowaan, saar 6, aaya 68",
    "verseAS": "سِمࣷݝْ ݒِيࣹيرْ نࣹ عِيسَىٰ اَلْمَسِ بِ:‏‏ سَنگّ بِ، ݖِ ڪَنْ لَنُ جࣴمْ؟ ڪࣵدُّ گِيْ تࣹخࣹيلْ فࣵوّ، يَا ڪࣷ يࣷرْ!‏‏",
    "verseRefAS": "يࣷوَانْ، سَارْ 6، آيَ 68"
  }
]
