[
        {
            "monthID": "cover",
            "verseRS": "Aji Sax ji mooy doon buuru àddina sépp, bésub keroog Aji Sax ji di kenn, turam di wenn.",
            "verseRefRS": "Yonent Yàlla Sàkkaryaa, saar 14, aaya 9",
            "verseAS": "اَجِ سَخْ جِ مࣷويْ دࣷونْ بُورُ اࣵدِّنَ سࣺݒّ، بࣺسُبْ ڪࣹرࣷوگْ اَجِ سَخْ جِ دِ ڪࣹنّ، تُرَمْ دِ وࣹنّ؞",
            "verseRefAS": "يࣷنࣹنتّ يࣵلَّ سࣵڪَّرْيَا، سَارْ 14، آيَ 9"
        },
        {
            "monthID": "1",
            "verseRS": "Aji Sax jeey Buur, tey ak ëllëg ba fàww.",
            "verseRefRS": "Tawreet: Mucc ga, saar 15, aaya 18",
            "verseAS": "اَجِ سَخْ جࣹييْ بُورْ، تࣹيْ اَڪْ اࣴلّࣴگْ بَ فࣵوّ؞",
            "verseRefAS": "تَوْرࣹيتْ:‏ مُݖّ گَ، سَارْ 15، آيَ 18"
        },
        {
            "monthID": "1",
            "verseRS": "Aji Sax jee nuy jiite, Aji Sax jee nuy dogalal yoon. Aji Sax jeey sunu buur! Moom moo nuy wallu. ",
            "verseRefRS": "Yonent Yàlla Esayi (moom mi jiitu Isa/Yeesu 700 at), saar 33, aaya 22",
            "verseAS": "اَجِ سَخْ جࣹي نُيْ جِيتࣹ، اَجِ سَخْ جࣹي نُيْ دࣷگَلَلْ يࣷونْ؞ اَجِ سَخْ جࣹييْ سُنُ بُورْ!‏ مࣷومْ مࣷو نُيْ وَلُّ؞ ",
            "verseRefAS": "يࣷنࣹنتّ يࣵلَّ اࣹسَيِ (مࣷومْ مِ جِيتُ اِسَ/عِيسَىٰ 700 اَتْ)، سَارْ 33، آيَ 22"
        },
        {
            "monthID": "2",
            "verseRS": "Yaw Buuru xeet yi, ana ku la dul ragal? Yaw déy yaa yelloo ragal. Mboolem ñi xelu ci xeet yi ak mboolem seeni buur, kenn melul ni yaw. ",
            "verseRefRS": "Yonent Yàlla Yeremi, saar 10, aaya 7",
            "verseAS": "يَوْ بُورُ خࣹيتْ يِ، اَنَ ڪُ لَ دُلْ رَگَلْ؟ يَوْ دࣺيْ يَا يࣹلّࣷو رَگَلْ؞ مبࣷولࣹمْ ݧِ خࣹلُ ݖِ خࣹيتْ يِ اَڪْ مبࣷولࣹمْ سࣹينِ بُورْ، ڪࣹنّ مࣹلُلْ نِ يَوْ؞ ",
            "verseRefAS": "يࣷنࣹنتّ يࣵلَّ يࣹرࣹمِ، سَارْ 10، آيَ 7"
        },
        {
            "monthID": "3",
            "verseRS": "Yaw Buur bi sax dàkk, doo dee, te bët manu laa gis, yaw Yàlla miy kenn, yaa tedd, yaa màgg, tey ak ëllëg ba fàww. Amiin! ",
            "verseRefRS": "Téereb Injil: Timote, bataaxal 1, saar 1, aaya 17 ",
            "verseAS": "يَوْ بُورْ بِ سَخْ دࣵڪّ، دࣷو دࣹي، تࣹ بࣴتْ مَنُ لاَ گِسْ، يَوْ يࣵلَّ مِيْ ڪࣹنّ، يَا تࣹدّ، يَا مࣵگّ، تࣹيْ اَڪْ اࣴلّࣴگْ بَ فࣵوّ؞ اَمِينْ!‏ ",
            "verseRefAS": "تࣺيرࣹبْ اِنجِلْ:‏ تِمࣷتࣹ، بَتَاخَلْ 1، سَارْ 1، آيَ 17 "
        },
        {
            "monthID": "4",
            "verseRS": "Boroom bi, yaa baax, di bale, di nàddil sa ngor képp ku lay sàkku. ",
            "verseRefRS": "Sabóor, saar 86, aaya 5 ",
            "verseAS": "بࣷرࣷومْ بِ، يَا بَاخْ، دِ بَلࣹ، دِ نࣵدِّلْ سَ نگࣷرْ ڪࣺݒّ ڪُ لَيْ سࣵڪُّ؞ ",
            "verseRefAS": "سَبٗورْ، سَارْ 86، آيَ 5 "
        },
        {
            "monthID": "4",
            "verseRS": "Sa cofeel a tax  nga sorele maak paxum sànkute.  Yaa sànni sa gannaaw sama bépp bàkkaar. ",
            "verseRefRS": "Yonent Yàlla Esayi (moom mi jiitu Isa/Yeesu 700 at), saar 38, aaya 17 ",
            "verseAS": "سَ ݖࣷفࣹيلَ تَخْ  نگَ سࣷرࣹلࣹ مَاڪْ ݒَخُمْ سࣵنڪُتࣹ؞  يَا سࣵنِّ سَ گَنَّاوْ سَمَ بࣺݒّ بࣵڪَّارْ؞ ",
            "verseRefAS": "يࣷنࣹنتّ يࣵلَّ اࣹسَيِ (مࣷومْ مِ جِيتُ اِسَ/عِيسَىٰ 700 اَتْ)، سَارْ 38، آيَ 17 "
        },
        {
            "monthID": "5",
            "verseRS": "Cofeel gi war ci bokki gëmkat, saxooleen ko. ",
            "verseRefRS": "Téereb Injil: Yawut ya, saar 13, aaya 1 ",
            "verseAS": "ݖࣷفࣹيلْ گِ وَرْ ݖِ بࣷڪِّ گࣴمْڪَتْ، سَخࣷولࣹينْ ڪࣷ؞ ",
            "verseRefAS": "تࣺيرࣹبْ اِنجِلْ:‏ يَوُتْ يَ، سَارْ 13، آيَ 1 "
        },
        {
            "monthID": "5",
            "verseRS": "Ku amul ag cofeel nag, xamuloo Yàlla,  ndax Yàlla cofeelu neen la. ",
            "verseRefRS": "Teereb Injil: Yowaan, bataaxal 1, saar 4, aaya 8 ",
            "verseAS": "ڪُ اَمُلْ اَگْ ݖࣷفࣹيلْ نَگْ، خَمُلࣷو يࣵلَّ،  ندَخْ يࣵلَّ ݖࣷفࣹيلُ نࣹينْ لَ؞ ",
            "verseRefAS": "تࣹيرࣹبْ اِنجِلْ:‏ يࣷوَانْ، بَتَاخَلْ 1، سَارْ 4، آيَ 8 "
        },
        {
            "monthID": "6",
            "verseRS": "Yàlla moom, ni mu firndeele cofeelam ci nun, moo di,  ba nu dee ay bàkkaarkat, ca la nu Almasi deeyal!  Gannaaw joxees nañu nu àtteb ñu jub ndax deretam ji tuuru nag,  ñaata yoon lees nuy gënatee musal ci am sànj ndax moom? ",
            "verseRefRS": "Téereb Injil: Room, saar 5, aaya 8-9 ",
            "verseAS": "يࣵلَّ مࣷومْ، نِ مُ فِرْندࣹيلࣹ ݖࣷفࣹيلَمْ ݖِ نُنْ، مࣷو دِ،  بَ نُ دࣹي اَيْ بࣵڪَّارْڪَتْ، ݖَ لَ نُ اَلْمَسِ دࣹييَلْ!‏  گَنَّاوْ جࣷخࣹيسْ نَݧُ نُ اࣵتّࣹبْ ݧُ جُبْ ندَخْ دࣹرࣹتَمْ جِ تُورُ نَگْ،  ݧَاتَ يࣷونْ لࣹيسْ نُيْ گࣴنَتࣹي مُسَلْ ݖِ اَمْ سࣵنجّ ندَخْ مࣷومْ؟ ",
            "verseRefAS": "تࣺيرࣹبْ اِنجِلْ:‏ رࣷومْ، سَارْ 5، آيَ 8‏-9 "
        },
        {
            "monthID": "7",
            "verseRS": "Ba Yàlla sunu Musalkat  feeñalee mbaaxam ak mbëggeelam ci doom aadama, ca la nu musal,  te du jenn jëfu njekk ju nu def, ba tax mu musal nu,  waaye ci yërmandeem la nu musale. ",
            "verseRefRS": "Téereb Injil: Tit, saar 3, aaya 4-5 ",
            "verseAS": "بَ يࣵلَّ سُنُ مُسَلْڪَتْ  فࣹيݧَلࣹي مبَاخَمْ اَڪْ مبࣴگّࣹيلَمْ ݖِ دࣷومْ آدَمَ، ݖَ لَ نُ مُسَلْ،  تࣹ دُ جࣹنّ جࣴفُ نجࣹڪّ جُ نُ دࣹفْ، بَ تَخْ مُ مُسَلْ نُ،  وَايࣹ ݖِ يࣴرْمَنْدࣹيمْ لَ نُ مُسَلࣹ؞ ",
            "verseRefAS": "تࣺيرࣹبْ اِنجِلْ:‏ تِتْ، سَارْ 3، آيَ 4‏-5 "
        },
        {
            "monthID": "8",
            "verseRS": "Du ag ndee, du ag ndund, du ay malaaka, duy boroom nguur,  du tey, du ëllëg, duy boroom doole, du lu kawe, du lu xóot,  mbaa meneen mbindeef mu mu doon;  dara manu noo tàggale ak cofeel,  gi nu Yàlla won ci Almasi Yeesu sunu Sang. ",
            "verseRefRS": "Téereb Injil: Room, saar 8, aaya 38-39 ",
            "verseAS": "دُ اَگْ ندࣹي، دُ اَگْ ندُندّ، دُ اَيْ مَلاَڪَ، دُيْ بࣷرࣷومْ نگُورْ،  دُ تࣹيْ، دُ اࣴلّࣴگْ، دُيْ بࣷرࣷومْ دࣷولࣹ، دُ لُ ڪَوࣹ، دُ لُ خٗوتْ،  مبَا مࣹنࣹينْ مبِنْدࣹيفْ مُ مُ دࣷونْ؛  دَرَ مَنُ نࣷو تࣵگَّلࣹ اَڪْ ݖࣷفࣹيلْ،  گِ نُ يࣵلَّ وࣷنْ ݖِ اَلْمَسِ عِيسَىٰ سُنُ سَنگّ؞ ",
            "verseRefAS": "تࣺيرࣹبْ اِنجِلْ:‏ رࣷومْ، سَارْ 8، آيَ 38‏-39 "
        },
        {
            "monthID": "9",
            "verseRS": "Dégluleen, yeen bànni Israyil,  Aji Sax ji sunu Yàlla, Aji Sax ji kenn la. Seen Yàlla Aji Sax ji, soppeleen ko  seen léppi xol, ak seen léppi jëmm, ak seen léppi doole. ",
            "verseRefRS": "Tawreet: Baamtug Yoon wi, saar 6, aaya 4-5 ",
            "verseAS": "دࣺگْلُلࣹينْ، يࣹينْ بࣵنِّ إِسْرَاءِيلْ،  اَجِ سَخْ جِ سُنُ يࣵلَّ، اَجِ سَخْ جِ ڪࣹنّ لَ؞ سࣹينْ يࣵلَّ اَجِ سَخْ جِ، سࣷݒّࣹلࣹينْ ڪࣷ  سࣹينْ لࣺݒِّ خࣷلْ، اَڪْ سࣹينْ لࣺݒِّ جࣴمّ، اَڪْ سࣹينْ لࣺݒِّ دࣷولࣹ؞ ",
            "verseRefAS": "تَوْرࣹيتْ:‏ بَامْتُگْ يࣷونْ وِ، سَارْ 6، آيَ 4‏-5 "
        },
        {
            "monthID": "10",
            "verseRS": "Kenn sellul ni Aji Sax ji, amuloo dend moos, cëslaay melul ni sunu Yàlla! ",
            "verseRefRS": "Bindi Yonent yi, Samiyel, téere 1, saar 2, aaya 2 ",
            "verseAS": "ڪࣹنّ سࣹلُّلْ نِ اَجِ سَخْ جِ، اَمُلࣷو دࣹندّ مࣷوسْ، ݖࣴسْلاَيْ مࣹلُلْ نِ سُنُ يࣵلَّ!‏ ",
            "verseRefAS": "بِنْدِ يࣷنࣹنتّ يِ، سَمِيࣹلْ، تࣺيرࣹ 1، سَارْ 2، آيَ 2 "
        },
        {
            "monthID": "11",
            "verseRS": "Texeg fàww gi nag moo di  ñu xam la, yaw jenn Yàlla jiy dëgg,  xam it ki nga yebal, muy Yeesu Almasi. ",
            "verseRefRS": "Téereb Injil: Yowaan, saar 17, aaya 3 ",
            "verseAS": "تࣹخࣹگْ فࣵوّ گِ نَگْ مࣷو دِ  ݧُ خَمْ لَ، يَوْ جࣹنّ يࣵلَّ جِيْ دࣴگّ،  خَمْ اِتْ ڪِ نگَ يࣹبَلْ، مُيْ عِيسَىٰ اَلْمَسِ؞ ",
            "verseRefAS": "تࣺيرࣹبْ اِنجِلْ:‏ يࣷوَانْ، سَارْ 17، آيَ 3 "
        },
        {
            "monthID": "12",
            "verseRS": "Jenn Yàlla doŋŋ moo am,  benn Defarekat doŋŋ it moo am diggante Yàlla ak nit ñi,  te mooy nit ki Almasi Yeesu, mi maye bakkanam ngir jot ñépp. ",
            "verseRefRS": "Téereb Injil: Timote, bataaxal 1, saar 2, aaya 5-6 ",
            "verseAS": "جࣹنّ يࣵلَّ دࣷݝّ مࣷو اَمْ،  بࣹنّ دࣹفَرࣹڪَتْ دࣷݝّ اِتْ مࣷو اَمْ دِگَّنْتࣹ يࣵلَّ اَڪْ نِتْ ݧِ،  تࣹ مࣷويْ نِتْ ڪِ اَلْمَسِ عِيسَىٰ، مِ مَيࣹ بَڪَّنَمْ نگِرْ جࣷتْ ݧࣺݒّ؞ ",
            "verseRefAS": "تࣺيرࣹبْ اِنجِلْ:‏ تِمࣷتࣹ، بَتَاخَلْ 1، سَارْ 2، آيَ 5‏-6 "
        }
    ]
