[
  {
    "monthID": "cover",
    "verseRS": "Aji Sax ji sunu Boroom, sa tur aka màgg ci kaw suuf sépp! Sag leer tiim asamaan.",
    "verseRefRS": "Sabóor, saar 8, aaya 2",
    "verseAS": "اَجِ سَخْ جِ سُنُ بࣷرࣷومْ، سَ تُرْ اَڪَ مࣵگّ ݖِ ڪَوْ سُوفْ سࣺݒّ!‏ سَگْ لࣹيرْ تِيمْ اَسَمَانْ؞",
    "verseRefAS": "سَبٗورْ، سَارْ 8، آيَ 2"
  },
  {
    "monthID": "1",
    "verseRS": "Yàlla ag Leer la, te gennug lëndëm nekkul ci moom.",
    "verseRefRS": "Téereb Injil: Yowaan, bataaxal 1, saar 1, aaya 5",
    "verseAS": "يࣵلَّ اَگْ لࣹيرْ لَ، تࣹ گࣹنُّگْ لࣴنْدࣴمْ نࣹڪُّلْ ݖِ مࣷومْ؞",
    "verseRefAS": "تࣺيرࣹبْ اِنجِلْ:‏ يࣷوَانْ، بَتَاخَلْ 1، سَارْ 1، آيَ 5"
  },
  {
    "monthID": "1",
    "verseRS": "Moom doŋŋ moo dul dee, moo màkkaanoo leer gu kenn jotewul, te mooy ki nit masula gis te tële koo gis. Teddnga ak kàttan ñeel na ko ba fàww. Amiin.",
    "verseRefRS": "Téereb Injil: Timote, bataaxal 1, saar 6, aaya 16",
    "verseAS": "مࣷومْ دࣷݝّ مࣷو دُلْ دࣹي، مࣷو مࣵڪَّانࣷو لࣹيرْ گُ ڪࣹنّ جࣷتࣹوُلْ، تࣹ مࣷويْ ڪِ نِتْ مَسُلَ گِسْ تࣹ تࣴلࣹ ڪࣷو گِسْ؞ تࣹدّنگَ اَڪْ ڪࣵتَّنْ ݧࣹيلْ نَ ڪࣷ بَ فࣵوّ؞ اَمِينْ؞",
    "verseRefAS": "تࣺيرࣹبْ اِنجِلْ:‏ تِمࣷتࣹ، بَتَاخَلْ 1، سَارْ 6، آيَ 16"
  },
  {
    "monthID": "2",
    "verseRS": "Aji Sax jee may leeral, di ma wallu. Ana ku may ragal? Aji Sax jeey aar sama bakkan. Ana ku may tiit?",
    "verseRefRS": "Sabóor, saar 27, aaya 1",
    "verseAS": "اَجِ سَخْ جࣹي مَيْ لࣹيرَلْ، دِ مَ وَلُّ؞ اَنَ ڪُ مَيْ رَگَلْ؟ اَجِ سَخْ جࣹييْ آرْ سَمَ بَڪَّنْ؞ اَنَ ڪُ مَيْ تِيتْ؟",
    "verseRefAS": "سَبٗورْ، سَارْ 27، آيَ 1"
  },
  {
    "monthID": "3",
    "verseRS": "Yeesu ne: Man maay leeru àddina. Ku ma topp doo doxe lëndëm, waaye leeru dund ngay am.",
    "verseRefRS": "Téereb Injil: Yowaan, saar 8, aaya 12",
    "verseAS": "عِيسَىٰ نࣹ:‏ مَنْ مَايْ لࣹيرُ اࣵدِّنَ؞ ڪُ مَ تࣷݒّ دࣷو دࣷخࣹ لࣴنْدࣴمْ، وَايࣹ لࣹيرُ دُندّ نگَيْ اَمْ؞",
    "verseRefAS": "تࣺيرࣹبْ اِنجِلْ:‏ يࣷوَانْ، سَارْ 8، آيَ 12"
  },
  {
    "monthID": "4",
    "verseRS": "Sunuy ñaawtéef a ngi janook yaw, te sunu mbóot leer na la.",
    "verseRefRS": "Sabóor, saar 90, aaya 8",
    "verseAS": "سُنُيْ ݧَاوْتࣺيفَ نگِ جَنࣷوڪْ يَوْ، تࣹ سُنُ مبٗوتْ لࣹيرْ نَ لَ؞",
    "verseRefAS": "سَبٗورْ، سَارْ 90، آيَ 8"
  },
  {
    "monthID": "4",
    "verseRS": "Nit, li fees bëtam lay gis, waaye Aji Sax ji ci xol lay xool.",
    "verseRefRS": "Bindi Yonent yi, Samiyel, téere 1, saar 16, aaya 7",
    "verseAS": "نِتْ، لِ فࣹيسْ بࣴتَمْ لَيْ گِسْ، وَايࣹ اَجِ سَخْ جِ ݖِ خࣷلْ لَيْ خࣷولْ؞",
    "verseRefAS": "بِنْدِ يࣷنࣹنتّ يِ، سَمِيࣹلْ، تࣺيرࣹ 1، سَارْ 16، آيَ 7"
  },
  {
    "monthID": "5",
    "verseRS": "Ca seen janti maam ngeen dëddoo sama dogali yoon, sàmmuleen ko. Waññikuleen fi man, ma waññiku fi yeen, Aji Sax ji Boroom gàngoor yee ko wax. Yeena ngi naa: «Ci lan lanuy waññikoo?»",
    "verseRefRS": "Yonent Yàlla Malasi, saar 3, aaya 7",
    "verseAS": "ݖَ سࣹينْ جَنْتِ مَامْ نگࣹينْ دࣴدّࣷو سَمَ دࣷگَلِ يࣷونْ، سࣵمُّلࣹينْ ڪࣷ؞ وَݧِّڪُلࣹينْ فِ مَنْ، مَ وَݧِّڪُ فِ يࣹينْ، اَجِ سَخْ جِ بࣷرࣷومْ گࣵنگࣷورْ يࣹي ڪࣷ وَخْ؞ يࣹينَ نگِ نَا:‏ «ݖِ لَنْ لَنُيْ وَݧِّڪࣷو؟»",
    "verseRefAS": "يࣷنࣹنتّ يࣵلَّ مَلَسِ، سَارْ 3، آيَ 7"
  },
  {
    "monthID": "6",
    "verseRS": "Sàkkuleen Aji Sax ji bi ngeen koy mana gis, wooleen ko bi muy jege. Na ku bon ba jëfinam, kuy def lu ñaaw fomm mébétam, te walbatiku ci Aji Sax ji sunu Yàlla, mu yërëm ko, yaatal njéggalam.",
    "verseRefRS": "Yonent Yàlla Esayi (moom mi jiitu Isa/Yeesu 700 at), saar 55, aaya 6-7",
    "verseAS": "سࣵڪُّلࣹينْ اَجِ سَخْ جِ بِ نگࣹينْ ڪࣷيْ مَنَ گِسْ، وࣷولࣹينْ ڪࣷ بِ مُيْ جࣹگࣹ؞ نَ ڪُ بࣷنْ بَ جࣴفِنَمْ، ڪُيْ دࣹفْ لُ ݧَاوْ فࣷمّ مࣺبࣺتَمْ، تࣹ وَلْبَتِڪُ ݖِ اَجِ سَخْ جِ سُنُ يࣵلَّ، مُ يࣴرࣴمْ ڪࣷ، يَاتَلْ نجࣺگَّلَمْ؞",
    "verseRefAS": "يࣷنࣹنتّ يࣵلَّ اࣹسَيِ (مࣷومْ مِ جِيتُ عِيسَىٰ 700 اَتْ)، سَارْ 55، آيَ 6‏-7"
  },
  {
    "monthID": "7",
    "verseRS": "Am dangay sofental mbaaxu Yàlla gu réy, akug jéllaleem, akug muñam, ndax ñàkka xam ne li Yàlla namm ci baaxe la, moo di nga tuub? Waaye sag dëgër bopp, ak sa xol bu tuubadi, ci ngay jóore sànjum Yàlla ci sa kaw bopp, keroog bésub sànj ma, fa àtteb Yàlla bu jub di feeñe.",
    "verseRefRS": "Téereb Injil: Room, saar 2, aaya 4-5",
    "verseAS": "اَمْ دَنگَيْ سࣷفࣹنْتَلْ مبَاخُ يࣵلَّ گُ رࣺيْ، اَڪُگْ جࣺلَّلࣹيمْ، اَڪُگْ مُݧَمْ، ندَخْ ݧࣵڪَّ خَمْ نࣹ لِ يࣵلَّ نَمّ ݖِ بَاخࣹ لَ، مࣷو دِ نگَ تُوبْ؟ وَايࣹ سَگْ دࣴگࣴرْ بࣷݒّ، اَڪْ سَ خࣷلْ بُ تُوبَدِ، ݖِ نگَيْ جٗورࣹ سࣵنجُمْ يࣵلَّ ݖِ سَ ڪَوْ بࣷݒّ، ڪࣹرࣷوگْ بࣺسُبْ سࣵنجّ مَ، فَ اࣵتّࣹبْ يࣵلَّ بُ جُبْ دِ فࣹيݧࣹ؞",
    "verseRefAS": "تࣺيرࣹبْ اِنجِلْ:‏ رࣷومْ، سَارْ 2، آيَ 4‏-5"
  },
  {
    "monthID": "8",
    "verseRS": "Giñ naa ko ci man miy dund, kàddug Boroom bi Aji Sax jee, awma bànneex ci deewug nit ku bon. Sama bànneex mooy mu wacc yoonu mbonam, ba dund.",
    "verseRefRS": "Yonent Yàlla Esekiyel, saar 33, aaya 11",
    "verseAS": "گِݧْ نَا ڪࣷ ݖِ مَنْ مِيْ دُندّ، ڪࣵدُّگْ بࣷرࣷومْ بِ اَجِ سَخْ جࣹي، اَوْمَ بࣵنّࣹيخْ ݖِ دࣹيوُگْ نِتْ ڪُ بࣷنْ؞ سَمَ بࣵنّࣹيخْ مࣷويْ مُ وَݖّ يࣷونُ مبࣷنَمْ، بَ دُندّ؞",
    "verseRefAS": "يࣷنࣹنتّ يࣵلَّ اࣹسࣹڪِيࣹلْ، سَارْ 33، آيَ 11"
  },
  {
    "monthID": "9",
    "verseRS": "Aji Sax jee baax, rafeti dogal, di gindi moykat ci yoon wi, di jiite ku woyof mbubb ci njubte, di ko xamal aw yoonam. Aji Sax ji ngor ak dëgg rekk lay jiitee kuy sàmm kóllëreem ak seedey yoonam.",
    "verseRefRS": "Sabóor, saar 25, aaya 8-10",
    "verseAS": "اَجِ سَخْ جࣹي بَاخْ، رَفࣹتِ دࣷگَلْ، دِ گِنْدِ مࣷيْڪَتْ ݖِ يࣷونْ وِ، دِ جِيتࣹ ڪُ وࣷيࣷفْ مبُبّ ݖِ نجُبْتࣹ، دِ ڪࣷ خَمَلْ اَوْ يࣷونَمْ؞ اَجِ سَخْ جِ نگࣷرْ اَڪْ دࣴگّ رࣹڪّ لَيْ جِيتࣹي ڪُيْ سࣵمّ ڪٗلّࣴرࣹيمْ اَڪْ سࣹيدࣹيْ يࣷونَمْ؞",
    "verseRefAS": "سَبٗورْ، سَارْ 25، آيَ 8‏-10"
  },
  {
    "monthID": "10",
    "verseRS": "Woyu Yonent Yàlla Musaa: Sa ngor nga jiitee mbooloo, mi nga jot, te sa kàttan nga leen di yóbboo ca sa kër gu sell.",
    "verseRefRS": "Tawreet: Mucc ga, saar 15, aaya 13",
    "verseAS": "وࣷيُ يࣷنࣹنتّ يࣵلَّ مُوسَىٰ:‏ سَ نگࣷرْ نگَ جِيتࣹي مبࣷولࣷو، مِ نگَ جࣷتْ، تࣹ سَ ڪࣵتَّنْ نگَ لࣹينْ دِ يٗبّࣷو ݖَ سَ ڪࣴرْ گُ سࣹلّ؞",
    "verseRefAS": "تَوْرࣹيتْ:‏ مُݖّ گَ، سَارْ 15، آيَ 13"
  },
  {
    "monthID": "11",
    "verseRS": "Ngalla yónneel sag leer ak sa dëgg, yal na ma yooyu jiite, yóbbu ma sa tund wu sell, sa dëkkuwaay ba.",
    "verseRefRS": "Sabóor, saar 43, aaya 3",
    "verseAS": "نگَلَّ يٗنّࣹيلْ سَگْ لࣹيرْ اَڪْ سَ دࣴگّ، يَلْ نَ مَ يࣷويُ جِيتࣹ، يٗبُّ مَ سَ تُندّ وُ سࣹلّ، سَ دࣴڪُّوَايْ بَ؞",
    "verseRefAS": "سَبٗورْ، سَارْ 43، آيَ 3"
  },
  {
    "monthID": "12",
    "verseRS": "Teewul ma des ak yaw, nga jàpp sama loxol ndijoor. Danga maa gindee sam xel, teg ca dalale ma sa teddnga.",
    "verseRefRS": "Sabóor, saar 73, aaya 23-24",
    "verseAS": "تࣹيوُلْ مَ دࣹسْ اَڪْ يَوْ، نگَ جࣵݒّ سَمَ لࣷخࣷلْ ندِجࣷورْ؞ دَنگَ مَا گِنْدࣹي سَمْ خࣹلْ، تࣹگْ ݖَ دَلَلࣹ مَ سَ تࣹدّنگَ؞",
    "verseRefAS": "سَبٗورْ، سَارْ 73، آيَ 23‏-24"
  }
]
