[
  {
    "monthID": "1",
    "verseRS": "Ca njàlbéen ga Yàlla sàkk na asamaan ak suuf.",
    "verseRefRS": "Tawreet: Njàlbéen ga, saar 1, aaya 1",
    "verseAS": "ݖَ نجࣵلْبࣺينْ گَ يࣵلَّ سࣵڪّ نَ اَسَمَانْ اَڪْ سُوفْ؞",
    "verseRefAS": "تَوْرࣹيتْ:‏‏ نجࣵلْبࣺينْ گَ، سَارْ 1، آيَ 1"
  },
  {
    "monthID": "1",
    "verseRS": "Kàddug Aji Sax ji la asamaan sosoo, ci baatam la gàngoori asamaan yépp sàkkoo. Moo àddu, mu am; santaane, mu sotti.",
    "verseRefRS": "Sabóor, saar 33, aaya 6 ak 9",
    "verseAS": "ڪࣵدُّگْ اَجِ سَخْ جِ لَ اَسَمَانْ سࣷسࣷو، ݖِ بَاتَمْ لَ گࣵنگࣷورِ اَسَمَانْ يࣺݒّ سࣵڪّࣷو؞ مࣷو اࣵدُّ، مُ اَمْ؛ سَنْتَانࣹ، مُ سࣷتِّ؞",
    "verseRefAS": "سَبٗورْ، سَارْ 33، آيَ 6 اَڪْ 9"
  },
  {
    "monthID": "2",
    "verseRS": "Njàlbéen ga fekk na Kàddu gi nekk, te Kàddu gi ma nga woon ak Yàlla, te Kàddu gi Yàlla la woon. Lépp ci Kàddu gi lañu ko sàkke. Sàkkeesul dara lu ñu sàkkewul ci moom.",
    "verseRefRS": "Téereb Injil: Yowaan, saar 1, aaya 1 ak 3",
    "verseAS": "نجࣵلْبࣺينْ گَ فࣹڪّ نَ ڪࣵدُّ گِ نࣹڪّ، تࣹ ڪࣵدُّ گِ مَ نگَ وࣷونْ اَڪْ يࣵلَّ، تࣹ ڪࣵدُّ گِ يࣵلَّ لَ وࣷونْ؞ لࣺݒّ ݖِ ڪࣵدُّ گِ لَݧُ ڪࣷ سࣵڪّࣹ؞ سࣵڪّࣹيسُلْ دَرَ لُ ݧُ سࣵڪّࣹوُلْ ݖِ مࣷومْ؞",
    "verseRefAS": "تࣺيرࣹبْ اِنجِلْ:‏‏ يࣷوَانْ، سَارْ 1، آيَ 1 اَڪْ 3"
  },
  {
    "monthID": "3",
    "verseRS": "Yàlla sunu Boroom, yaa yeyoo daraja ak worma ak manoore, ndaxte yaa sàkk lépp, lépp lu am, yaw la soob, nga sàkk ko.",
    "verseRefRS": "Téereb Injil: Peeñu ma, saar 4, aaya 11",
    "verseAS": "يࣵلَّ سُنُ بࣷرࣷومْ، يَا يࣹيࣷو دَرَجَ اَڪْ وࣷرْمَ اَڪْ مَنࣷورࣹ، ندَخْتࣹ يَا سࣵڪّ لࣺݒّ، لࣺݒّ لُ اَمْ، يَوْ لَ سࣷوبْ، نگَ سࣵڪّ ڪࣷ؞",
    "verseRefAS": "تࣺيرࣹبْ اِنجِلْ:‏‏ ݒࣹيݧُ مَ، سَارْ 4، آيَ 11"
  },
  {
    "monthID": "4",
    "verseRS": "Damay xool sa asamaan si nga móol, ak weer week biddiiw yi nga fi teg. Moo luy nit, ba nga di ko bàyyi xel? Luy doom aadamaak loo koy yége?",
    "verseRefRS": "Sabóor, saar 8, aaya 4-5",
    "verseAS": "دَمَيْ خࣷولْ سَ اَسَمَانْ سِ نگَ مٗولْ، اَڪْ وࣹيرْ وࣹيڪْ بِدِّيوْ يِ نگَ فِ تࣹگْ؞ مࣷو لُيْ نِتْ، بَ نگَ دِ ڪࣷ بࣵيِّ خࣹلْ؟ لُيْ دࣷومْ آدَمَاڪْ لࣷو ڪࣷيْ يࣺگࣹ؟",
    "verseRefAS": "سَبٗورْ، سَارْ 8، آيَ 4‏-5"
  },
  {
    "monthID": "4",
    "verseRS": "Nan sëgg, sujjóot, sukkal Aji Sax ji nu sàkk.",
    "verseRefRS": "Sabóor, saar 95, aaya 6",
    "verseAS": "نَنْ سࣴگّ، سُجّٗوتْ، سُڪَّلْ اَجِ سَخْ جِ نُ سࣵڪّ؞",
    "verseRefAS": "سَبٗورْ، سَارْ 95، آيَ 6"
  },
  {
    "monthID": "5",
    "verseRS": "Yeen waa àddina sépp, sarxolleel-leen Yàlla. Neleen Yàlla: Yaaka yéemey jaloore! Sa doolee bare, ba say noon rasu, àddina sépp di la sujjóotal, di la woy, di joobe sa tur.",
    "verseRefRS": "Sabóor, saar 66, aaya 1 ak 3-4",
    "verseAS": "يࣹينْ وَا اࣵدِّنَ سࣺݒّ، سَرْخࣷلّࣹيلْ-لࣹينْ يࣵلَّ؞ نࣹلࣹينْ يࣵلَّ:‏‏ يَاڪَ يࣺيمࣹيْ جَلࣷورࣹ!‏‏ سَ دࣷولࣹي بَرࣹ، بَ سَيْ نࣷونْ رَسُ، اࣵدِّنَ سࣺݒّ دِ لَ سُجّٗوتَلْ، دِ لَ وࣷيْ، دِ جࣷوبࣹ سَ تُرْ؞",
    "verseRefAS": "سَبٗورْ، سَارْ 66، آيَ 1 اَڪْ 3‏-4"
  },
  {
    "monthID": "6",
    "verseRS": "Na géej riirandook li ko fees, mook àddinaak li ci biiram, dex tàccu, tund sarxolleendoo, gatandoo ko Aji Sax jiy dikk, àttesi àddina, di àtte dun bi dëgg, tey àttee xeet yépp yoon.",
    "verseRefRS": "Sabóor, saar 98, aaya 7-9",
    "verseAS": "نَ گࣺيجْ رِيرَنْدࣷوڪْ لِ ڪࣷ فࣹيسْ، مࣷوڪْ اࣵدِّنَاڪْ لِ ݖِ بِيرَمْ، دࣹخْ تࣵݖُّ، تُندّ سَرْخࣷلّࣹينْدࣷو، گَتَنْدࣷو ڪࣷ اَجِ سَخْ جِيْ دِڪّ، اࣵتّࣹسِ اࣵدِّنَ، دِ اࣵتّࣹ دُنْ بِ دࣴگّ، تࣹيْ اࣵتّࣹي خࣹيتْ يࣺݒّ يࣷونْ؞",
    "verseRefAS": "سَبٗورْ، سَارْ 98، آيَ 7‏-9"
  },
  {
    "monthID": "7",
    "verseRS": "Yaw, Aji Sax ji, yaa yelloo màggaay ak doole, leer ak teddaay ak daraja; Aji Sax ji, mboolem li ci asamaan ak suuf yaay boroom. Yaay boroom nguur gi, di Buur bu kawe, sut lépp.",
    "verseRefRS": "Jaar-jaar ya, téere 1, saar 29, aaya 11",
    "verseAS": "يَوْ، اَجِ سَخْ جِ، يَا يࣹلّࣷو مࣵگَّايْ اَڪْ دࣷولࣹ، لࣹيرْ اَڪْ تࣹدَّايْ اَڪْ دَرَجَ؛ اَجِ سَخْ جِ، مبࣷولࣹمْ لِ ݖِ اَسَمَانْ اَڪْ سُوفْ يَايْ بࣷرࣷومْ؞ يَايْ بࣷرࣷومْ نگُورْ گِ، دِ بُورْ بُ ڪَوࣹ، سُتْ لࣺݒّ؞",
    "verseRefAS": "جَارْ-جَارْ يَ، تࣺيرࣹ 1، سَارْ 29، آيَ 11"
  },
  {
    "monthID": "8",
    "verseRS": "Éy Aji Sax ji, yaa bare loo liggéey, te lépp di xel mu rafet. Suuf daa fees ak say càkkéef. Ñoom ñépp yaw lañuy séentu, ngir bu jotee, nga leel leen.",
    "verseRefRS": "Sabóor, saar 104, aaya 24 ak 27",
    "verseAS": "اࣺيْ اَجِ سَخْ جِ، يَا بَرࣹ لࣷو لِگّࣺييْ، تࣹ لࣺݒّ دِ خࣹلْ مُ رَفࣹتْ؞ سُوفْ دَا فࣹيسْ اَڪْ سَيْ ݖࣵڪّࣺيفْ؞ ݧࣷومْ ݧࣺݒّ يَوْ لَݧُيْ سࣺينْتُ، نگِرْ بُ جࣷتࣹي، نگَ لࣹيلْ لࣹينْ؞",
    "verseRefAS": "سَبٗورْ، سَارْ 104، آيَ 24 اَڪْ 27"
  },
  {
    "monthID": "9",
    "verseRS": "Xanaa du benn Baay lanu am, nun ñépp? Te jenn Yàlla jee nu sàkk? Lu waral ku ne di wor mbokkam, ba fecci kóllërey maam ya?",
    "verseRefRS": "Yonent Yàlla Malasi, saar 2, aaya 10",
    "verseAS": "خَنَا دُ بࣹنّ بَايْ لَنُ اَمْ، نُنْ ݧࣺݒّ؟ تࣹ جࣹنّ يࣵلَّ جࣹي نُ سࣵڪّ؟ لُ وَرَلْ ڪُ نࣹ دِ وࣷرْ مبࣷڪَّمْ، بَ فࣹݖِّ ڪٗلّࣴرࣹيْ مَامْ يَ؟",
    "verseRefAS": "يࣷنࣹنتّ يࣵلَّ مَلَسِ، سَارْ 2، آيَ 10"
  },
  {
    "monthID": "10",
    "verseRS": "Ci sunu wàllu bopp, jenn Yàllaa am, muy Baay bi lépp jóge ci moom, te sunu bakkan ñeel ko, benn Sang doŋŋ a am, muy Yeesu Almasi bi lépp ame ci moom, te sunu bakkan, ci moom la ame.",
    "verseRefRS": "Téereb Injil: Korent, bataaxal 1, saar 8, aaya 6",
    "verseAS": "ݖِ سُنُ وࣵلُّ بࣷݒّ، جࣹنّ يࣵلاَّ اَمْ، مُيْ بَايْ بِ لࣺݒّ جٗگࣹ ݖِ مࣷومْ، تࣹ سُنُ بَڪَّنْ ݧࣹيلْ ڪࣷ، بࣹنّ سَنگّ دࣷݝَّ اَمْ، مُيْ عِيسَىٰ اَلْمَسِ بِ لࣺݒّ اَمࣹ ݖِ مࣷومْ، تࣹ سُنُ بَڪَّنْ، ݖِ مࣷومْ لَ اَمࣹ؞",
    "verseRefAS": "تࣺيرࣹبْ اِنجِلْ:‏‏ ڪࣷرࣹنتّ، بَتَاخَلْ 1، سَارْ 8، آيَ 6"
  },
  {
    "monthID": "11",
    "verseRS": "Sang Yeesu Almasi bi moo di ki Yàlla sàkke lépp lu nekk asamaan ak lu nekk ci suuf, lu gisu ak lu gisuwul, muy boroom gàngune yeek boroom ndomboy tànk yeek boroom nguur yeek boroom sañ-sañ yi. Lépp ci moom lees ko sàkke, te mooy ki tax ñu sàkk lépp.",
    "verseRefRS": "Téereb Injil: Kolos, saar 1, aaya 16",
    "verseAS": "سَنگّ عِيسَىٰ اَلْمَسِ بِ مࣷو دِ ڪِ يࣵلَّ سࣵڪّࣹ لࣺݒّ لُ نࣹڪّ اَسَمَانْ اَڪْ لُ نࣹڪّ ݖِ سُوفْ، لُ گِسُ اَڪْ لُ گِسُوُلْ، مُيْ بࣷرࣷومْ گࣵنگُنࣹ يࣹيڪْ بࣷرࣷومْ ندࣷمْبࣷيْ تࣵنڪّ يࣹيڪْ بࣷرࣷومْ نگُورْ يࣹيڪْ بࣷرࣷومْ سَݧْ-سَݧْ يِ؞ لࣺݒّ ݖِ مࣷومْ لࣹيسْ ڪࣷ سࣵڪّࣹ، تࣹ مࣷويْ ڪِ تَخْ ݧُ سࣵڪّ لࣺݒّ؞",
    "verseRefAS": "تࣺيرࣹبْ اِنجِلْ:‏‏ ڪࣷلࣷسْ، سَارْ 1، آيَ 16"
  },
  {
    "monthID": "12",
    "verseRS": "Ci fan yu mujj yii, Doom ji la Yàlla waxe ak nun, ki mu jagleel lépp, ki mu sàkke àddina wërngal këpp. Kooku mooy lerxat leeru Yàlla, te mooy ki jëmmal nekkug Yàlla. Moo téyee lépp kàddoom gu manoorewu.",
    "verseRefRS": "Téereb Injil: Yawut ya, saar 1, aaya 2-3",
    "verseAS": "ݖِ فَنْ يُ مُجّ يِي، دࣷومْ جِ لَ يࣵلَّ وَخࣹ اَڪْ نُنْ، ڪِ مُ جَگْلࣹيلْ لࣺݒّ، ڪِ مُ سࣵڪّࣹ اࣵدِّنَ وࣴرْنگَلْ ڪࣴݒّ؞ ڪࣷوڪُ مࣷويْ لࣹرْخَتْ لࣹيرُ يࣵلَّ، تࣹ مࣷويْ ڪِ جࣴمَّلْ نࣹڪُّگْ يࣵلَّ؞ مࣷو تࣺيࣹي لࣺݒّ ڪࣵدّࣷومْ گُ مَنࣷورࣹوُ؞",
    "verseRefAS": "تࣺيرࣹبْ اِنجِلْ:‏‏ يَوُتْ يَ، سَارْ 1، آيَ 2‏-3"
  }
]
